<?php
return [
    'info' => 'إدخال خبير جديد',
    'name'  =>  'اسم الخبير',
    'enter' => 'أدخل',
    'order'  =>  'الترتيب',
    'file'  =>  'صورة الخبير',
    'active'  =>  'فعال',
    'icon_name'  =>  'رمز الايقونة',
    'icon' => 'أيقونة للمشروع',
    'cover' => 'صورة الغلاف للمشروع',
    'email'=>'ايميل الخبير',
    'phone'=>'هاتف الخبير',
    'major'=>'مجال الخبير',
    'address'=>'عنوان الخبير',
    'link'=>'رابط خاص بالخبير',
    'year'=>'سنوات الخبرة',
    'arch'=>'الخبرة في مجال المعماري من 100%',
    'cons'=>'الخبرة في البناء من 100%',
    'inte'=>'خبرة في التصميم الداخلي من 100%',
    'exp_years'=>'خبرة في التصميم الداخلي من 100%',
]
?>
