<?php
return [
    'subtotal' => "المجموع الفرعي",
'total' => "الاجمالي",
        'fees' => "رسوم بطاقة الائتمان",
        'forCompany' => "تبرع للمؤسسة",
        'firstname' => "الاسم الاول",
        'lastname' => "اسم العائلة",
        'phone' => "الموبايل",
        'email' => "الايميل",
        'line1' => "عنوان اول",
        'line2' => "عنوان ثان",
        'city' => "المدينة",
        'state' => "الولاية",
        'country' => "الدولة",
        'zipcode' => "الرقم البريدي",
        'On_behalf_off' => "نيابة عن",
        'status' => "الحالة",
    'active'  =>  'فعال',
    'mainfile' => 'الصورة الرئيسية',
]
?>
