<?php
return [
    'hasAccount'          =>   'لديك حساب؟',
    'title' => 'انشئ حساب',
    'signin' => 'تسجيل دخول',
    'FirstName' => 'الإسم الأول',
    'LastName' => 'الإسم الأخير',
    'first-name' => 'الإسم الأول',
    'last-name' => 'الإسم الأخير',
    'Email' => 'الإيميل',
    'Password' => 'كلمة المرور',
    'ConfirmPassword' => 'تأكيد كلمة المرور',
    'signup' => 'تسجيــــــــل',
    'suucess' => 'تمت العملية بنجاح',
    'exist' => 'المستخدم موجود مسبقا',
    'new' => 'حساب جديد',
    'register' => 'تسجيل حساب',
    'enter' => 'تسجيل دخول',
    'loginFailed' => 'خطأ في المستخدم أو كلمة المرور',


    'verifyEmail' => 'قم بتأكيد حسابك من خلال زيارة بريدك الإلكتروني و تفعيل الإيميل الخاص بك',
    'EmailVerification' => 'تأكيد بريدك الإلكتروني',
    'emailNotfound' => 'البريد الإلكتروني غير موجود',
    'emailFound' => 'البريد الإلكتروني فعال يمكنك تسجيل دخول',
    'emailVerified' => 'البريد الإلكتروني فعال',
    'emailShouldVerified' => 'يجب تفعيل بريدك الإلكتروني',
]
?>
